{
    "sentence": [
        {
            "engelska": "Don't Panic.",
            "svenska": "Ta det lugnt."
        },
        {
            "engelska": "So long, and thanks for all the fish.",
            "svenska": "Ajöss och tack för fisken."
        },
        {
            "engelska": "Life? Don’t talk to me about life.",
            "svenska": "Livet? Snacka inte med mig om livet."
        },
        {
            "engelska": "I may have made a terrible mistake.",
            "svenska": "Jag kan ha gjort ett fruktansvärt mistag."
        },
        {
            "engelska": "I’d far rather be happy than right any day.",
            "svenska": "Jag är hellre glad än har rätt vilken dag som helst."
        },
        {
            "engelska": "Time is an illusion, lunchtime doubly so.",
            "svenska": "Tiden är en illusion, lunchtid dubbelt så mycket."
        },
        {
            "engelska": "To summarize the summary of the summary: people are a problem.",
            "svenska": "För att sammanfatta sammanfatningen av sammanfatningen: Folk är ett problem."
        },
        {
            "engelska": "The best conversation is one where everyone talks and nobody listens.",
            "svenska": "Den bästa konversationen är en där alla talar och ingen lyssnar."
        },
        {
            "engelska": "Nothing travels faster than light, with the possible exception of bad news.",
            "svenska": "Ingenting rör sig snabbare än ljuset, utom möjligtvis med undantag för dåliga nyheter."
        },
        {
            "engelska": "I love deadlines. I love the whooshing noise they make as they go by.",
            "svenska": "Jag älskar tidsfrister. Jag älskar det susande ljudet de gör när de far förbi."
        },
        {
            "engelska": "The ships hung in the sky in much the same way that bricks don't.",
            "svenska": "Skeppen hängde på himlen ungefär på samma sätt som tegelstenar inte gör."
        },
        {
            "engelska": "The knack of flying is learning how to throw yourself at the ground and miss.",
            "svenska": "Knepet med att flyga är att lära sig kasta sig på marken och missa."
        },
        {
            "engelska": "The Answer to the Ultimate Question of Life, the Universe, and Everything is fortytwo.",
            "svenska": "Svaret på den ultimata frågan om livet unniversum och allting är förtiotvå"
        },
        {
            "engelska": "I refuse to answer that question on the grounds that I don’t know the answer.",
            "svenska": "Jag vägrar att besvara den frågan pågrund av att jag inte vet svaret."
        },
        {
            "engelska": "The knack of flying is learning how to throw yourself at the ground and miss.",
            "svenska": "Knepet med att flyga är att lära sig kasta sig på marken och missa."
        },
        {
            "engelska": "The impossible often has a kind of integrity to it which the merely improbable lacks.",
            "svenska": "Det omöjliga har ofta en slags integritet som det blott osannolika saknar."
        },
        {
            "engelska": "It is a mistake to think you can solve any major problems just with potatoes.",
            "svenska": "Det är ett misstag att tro att du kan lösa något större problem med enbart potatis."
        },
        {
            "engelska": "The average population of all the planets in the Universe can be said to be zero.",
            "svenska": "Den genomsnittliga befolkningen för alla planeter i universum kan sägas vara noll."
        },
        {
            "engelska": "A towel is without a doubt the most useful item the interstellar hitchhiker can carry.",
            "svenska": "En handduk är utan all konkurens det mest användbara föremål den instelläre liftaren kan ha med sig."
        },
        {
            "engelska": "Anyone who is capable of getting themselves made President should on no account be allowed to do the job.",
            "svenska": "Vem som helst som är kapabel att bli president ska under inga omständigheter tillåtas göra jobbet."
        },
        {
            "engelska": "The quality of any advice anybody has to offer has to be judged against the quality of life they actually lead.",
            "svenska": "Kvaliteten på råd som någon har att erbjuda måste bedömas mot den livskvalitet de faktiskt upplever."
        },
        {
            "engelska": "A common mistake that people make when trying to design something completely foolproof is to underestimate the ingenuity of complete fools.",
            "svenska": "Ett vanligt misstag som folk gör när de försöker designa något helt idiotsäkert är att underskatta fullständiga idioters uppfinningsrikedom."
        },
        {
            "engelska": "The best drink in existence is the Pan Galactic Gargle Blaster...",
            "svenska": "Den bästa drycken som finns är den allgalaktiska gurgelbrännaren..."
        },
        {
            "engelska": "...the effect of which is like having your brains smashed out with a slice of lemon wrapped round a large gold brick.",
            "svenska": "...vars effekt är som att få dina hjärnor krossade med en citronskiva lindad runt en stor guldtacka."
        },
        {
            "engelska": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
            "svenska": "Jag har kanske inte kommit dit jag tänkte komma, men jag tror att jag har hamnat där jag behövde vara."
        },
        {
            "engelska": "The major difference between a thing that might go wrong and a thing that cannot possibly go wrong...",
            "svenska": "Den stora skillnaden mellan något som kan gå fel och något som inte kan gå fel..."
        },
        {
            "engelska": "...is that when a thing that cannot possibly go wrong goes wrong it usually turns out to be impossible to get at or repair.",
            "svenska": "...är att när något som inte kan gå fel går fel, visar det sig vanligtvis vara omöjligt att komma åt eller reparera."
        }
    ]
}